/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "34"; */
"34.title" = "Vazgeç";

/* Class = "NSTextFieldCell"; title = "Select notes and highlights to show:"; ObjectID = "35"; */
"35.title" = "Gösterilecek notları ve vurguları seçin:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "36"; */
"36.title" = "Tamam";
